Repository: VovaMobile/whatsapp_enhansements
Catalog: locale/*/LC_MESSAGES/nvda.po
Languages: uk

source: read the chat subtitle
uk: прочитати заголовок чату

source: open chat info
uk: відкрити інформацію про чат

source: go to More options
uk: перейти до Додаткових параметрів

source: Attach item
uk: Вкласти елемент

source: go to the unread messages section
uk: перейти до розділу непрочитаних повідомлень

source: go to the messages list
uk: перейти до списку повідомлень

source: go to the chats list
uk: перейти до списку чатів

source: Press audio call button
uk: Натисніть кнопку аудіодзвінка

source: Press video call button
uk: Натисніть кнопку відеодзвінка

source: new chat
uk: новий чат

source: go to the typing message text field
uk: перейти до поля введення тексту повідомлення

source: record voice notes
uk: записати голосове повідомлення

source: delete voice notes
uk: видалити голосові повідомлення

source: Back
uk: Назад

source: Cancel reply
uk: Скасувати відповідь
